{
  "index-title": "Flatten the Curve",
  "about": "As we learn more about COVID-19, a simple graph has gone viral: “Flatten the Curve.” Praised for shedding light on the scale and speed of the outbreak, it illustrates the wave of expected COVID-19 cases.\n\n- A high curve means the virus is spreading quickly; some people won’t get the medical care they need, and the number of deaths is likely to increase.\n- A flattened curve means COVID-19 is spreading slowly, staggering the rate of people with COVID-19 and giving doctors time to best utilize scarce resources to treat people and save lives. \n\n## Purpose\nWe can all slow the spread of COVID-19 and “Flatten the Curve” together. This site provides reliable information reviewed by scientists delivered in as many languages as possible to help:\n1. Understand when and how to protect ourselves;\n2. Understand how to self-isolate, quarantine, and help others stay healthy;\n3. Increase our knowledge about COVID-19 and related trends; \n4. Avoid panic and trauma by providing everyone with the right information, when we need it, and in our own language;\n5. Provide access to resources to expedite research and collaboration, such as information to participate in clinical trials.\n\nFlatten the Curve is a collective effort of people, including scientists and health experts. We are not speaking on behalf of organizations or trying to duplicate official communication channels.\n\n\n## Authors\n\nContent initially compiled by Julie McMurry, masters degree in public health from the [University of London School of Hygiene and Tropical Medicine](http://lshtm.ac.uk/) as well as a background in infectious diseases and vaccine development. She is currently an assistant professor (senior research) at Oregon State University in the College of Public Health; to learn more about her group's work in computer models for rare genetic disease feel free to have a look at [tislab.org](http://tislab.org/).\n\nOther contributors, curators, reviewers and translators include:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologist**, ([Health and Technology Consultant](https://www.linkedin.com/in/scottteesdale/))\n- **Dr. Melissa Haendel, Director of the Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https://tislab.org/))\n- **Benjamin F. E. Lange, PhD**, ([LinkedIn](https://www.linkedin.com/in/dr-benjamin-f-e-lange-a609b838))\n- **Nicole Vasilevsky, PhD** ([ORCID](https://orcid.org/0000-0001-5208-3432))\n- **Sean Markey, Publisher**, ([www.seanmarkey.com](https://www.seanmarkey.com))\n\n\n## Supported by\n\n<a href=\"https://ctsa.ncats.nih.gov/cd2h/\" target=\"_blank\"><img src=\"/images/logos/CD2H.png\" width=\"200px\"/></a>\n<a href=\"https://instedd.org\" target=\"_blank\"><img src=\"/images/logos/instedd_site_logo.png\" width=\"200px\"/></a>\n",
  "about-title": "About",
  "COVID-19-title": "COVID-19",
  "contribute": "## How to help and contribute\n\nFirst of all, thank you! A lot of unpaid work is going into this site to try and make it one of the best and most helpful resources in this\nuncertain time of COVID19. There are, however, some hard costs associated with that, like the cost of hosting, or potentially hiring\nsomeone to help manage the work as the site grows.\n\n**If you'd like to contribute financially**, we're very grateful for any amount, and [you can do that here](https://opencollective.com/flattenthecurve).\n\n**For contributing with content, reviews and translations** please go [here](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md)\n\nDon't feel obligated to contribute--this information is free to access and share.\n\nPlease be assured that all money collected will go back toward running, building, and maintaining this site.\n\nThanks again! And wash your hands. 🙂\n",
  "contribute-title": "Contribute",
  "act-and-prepare-title": "What to do",
  "contact": "You can follow <a href=\"https://www.twitter.com/flattencurve\">@FlattenCurve</a> on Twitter for announcements of updates to the site.\n\nIf you’re an expert and would like to contribute to the site (ANY relevant content is welcome), please check the [how to contribute](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md#how-to-contribute) guide.\n\nIf none of the options there work for you, you can email [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), but please be aware response times will be slow.\n\n",
  "contact-title": "Contact",
  "title": "Flatten the curve",
  "description": "These guidelines are intended to help Flatten the Curve with the COVID19 outbreak, to help limit spread and reduce the load on hospitals and other healthcare.",
  "health-care": "Health care system capacity",
  "time-since": "Time since first case",
  "quantity-of": "Quantity of cases",
  "without-prot": "Without protective measures",
  "with-prot": "With protective measures",
  "mort-rate-age": "COVID-19 mortality rate by age",
  "age": "Age",
  "top-range": "Covid-19 (top of estimate range)",
  "so-far": "Covid-19 (so far)",
  "estimate": "Covid-19 (estimate)",
  "bottom-estimate": "Covid-19 (bottom of estimate range)",
  "seasonal-flu": "Seasonal flu",
  "pending-sci-review": "*New content: This translation has not yet been verified by a scientist. If you can help please register [here](https://forms.gle/aPtMHFstGb5Dpod99).*",
  "yes-this-is-bad": "## Yes; this is bad\n\nDon’t panic but do not brush off the public health warnings of Coronavirus. Emerging consensus is that containment might have been possible a few weeks ago, but is [no longer realistic](https://twitter.com/uwmnewsroom/status/1236020906956189696). Although China [bought us all time, we did not use it effectively](https://twitter.com/florian_krammer/status/1236344865924972545). We have entered the [pandemic phase which will be followed by seasonal recurrence of the disease](https://twitter.com/NAChristakis/status/1235983934187544578) unless and until we have a vaccine (which may still be [18-24 months away, if we are lucky](https://www.politico.com/news/2020/03/05/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)). Further, recent evidence suggests that [asymptomatic people carrying the virus are spreading it](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html). This makes it much more difficult to contain and social distancing measures even more critical.\n",
  "this-is-not-normal-flu": "## This is not a normal flu\n**Not even in the best case**\n\nThe World Health Organization estimate of 3.5% mortality rate is an average across age groups. \nAccording to Centers for Disease Control and Prevention director Dr. Robert Redfield, [up to 25% of cases are asymptomatic, and they are infectious. \nCOVID-19 is likely three times more infectious than flu](https://www.npr.org/sections/health-shots/2020/03/31/824155179/cdc-director-on-models-for-the-months-to-come-this-virus-is-going-to-be-with-us). \nData from Iceland [suggests as many as 50% of cases may be asymptomatic](https://www.cnn.com/2020/04/01/europe/iceland-testing-coronavirus-intl/index.html). \nThere is very strong consensus that those aged 60+ and those with underlying conditions are the most severely impacted.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](/images/mortality-rate-by-age.svg)\n\nEarlier in the pandemic, there was hope that the 3.5 percent figure was grossly overestimated.\nHowever as evidence continues to emerge, there is [dwindling support for that hope](https://www.statnews.com/2020/02/25/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says/). \nThe numbers out of South Korea are so far the most optimistic in the world ([0.7% cases were fatal](https://twitter.com/marcelsalathe/status/1236914078632812544)); however, a) the South Korean population is younger on average and b) South Korea (in contrast to the USA) have been doing everything right from the earliest stages of the outbreak: they have done massive roll out of testing coupled with radical transparency, public support and [brilliant drive-through testing!](https://twitter.com/cnni/status/1234524871226482688) \nIf this strain of coronavirus is like other viruses, aggressive measures that reduce transmission may also lower the average ‘dose’ of viral particles that cause any given case; this might reduce the average severity of disease and decrease overall death rates. Time will tell.\n\nMoreover, even IF the true COVID-19 mortality rate is as low as 1% ([as it is so far with the Diamond Princess](https://wwwnc.cdc.gov/eid/article/26/6/20-0452_article)), that would already be [ten times higher than the mortality rate of a typical seasonal flu](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Bar chart showing COVID-19 mortality rate estimated between 0.5% and 4.0%, versus Seasonal Flu at 0.1%](/images/mortality-rate.svg)\n\n> The 61,099 flu-related deaths in the U.S. during the severe flu season of 2017-2018 amounted to 0.14% of the estimated 44.8 million cases of influenza-like illness. \nThere were also an estimated 808,129 flu-related hospitalizations, for a rate of 1.8%. \nAssume a COVID-19 outbreak of similar size in the U.S., multiply the death and hospitalization estimates by five or 10, and you get some really scary numbers: 300,000 to 600,000 deaths, and [4 million to 8 million hospitalizations in a country that has 924,107 staffed hospital beds](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[for all illnesses combined\\].\n\nFor most people, infection results in a mild but still transmissible illness; **that is how it spreads.** Those that get severe illness are hit really hard. Mortality is not the full picture: Italy reports that [10% of cases need not just hospitalization but also ICU care](https://twitter.com/marcelsalathe/status/1235662457261023232) -- and they need that care over a period of [3-6 weeks](https://www.washingtonpost.com/health/2020/03/07/how-doctors-treat-sickest-coronavirus-patients/). This is unsustainable.\n",
  "keep-the-main-thing-the-main-thing": "## Keep the main thing the main thing\n[**\\#FlattenTheCurve**](https://twitter.com/hashtag/FlattenTheCurve?src=hashtag_click)\n\nA lot of ink has been spilled on speculation about the \"true\" rate; however we are still in the early phase of the pandemic and it could\ntake years to precisely determine the rate. BUT we know that it is somewhere **between .5% and 4 percent mortality; this range is more than\nadequate evidence to warrant decisive, immediate, large-scale preventive action**. Far and away, the most important thing to do is [flatten the\ncurve of the epidemic](https://www.economist.com/briefing/2020/02/29/covid-19-is-now-in-50-countries-and-things-will-get-worse)\nso that our health systems can cope and to give time for the scientists to research vaccines and treatments.\n\n![](/images/health-system-capacity.svg)\n",
  "it-is-here": "## It is here\n\nAssume that the virus is already in your city / town / workplace / church / etc. It [almost certainly is \"here\" and is simply not yet\ndetected](https://twitter.com/balajis/status/1234879748083503105) due to the shortage of tests. Moreover there are [6 states that still don't\nhave a single lab ready to carry out the test](https://www.npr.org/sections/health-shots/2020/03/06/812833596/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado) even if they had one in their hands. Estimates from Italy are that in\nthe early outbreak, the number of actual infections was [four times the number of cases than it was possible to confirm at the\ntime](https://twitter.com/AdamJKucharski/status/1236004937529798659). Cryptic transmission in the community was [happening for weeks before it\nwas detected in Seattle](https://twitter.com/trvrb/status/1236096904678633472). Seattle and Stanford are doing an amazing job of getting up to speed with their own testing kits; [about 5-7% of tests in Seattle are positive](https://twitter.com/UWVirology/status/1236017803162873856) and\nanyone (with a doctor's indication) can be tested.\n\n> Frustrated by the lack of testing resulting from the problem with the CDC-developed kit, the Seattle Flu Study began using an in-house developed test to look for COVID-19 in samples from people who had tested negative for flu. That work —permissible because it was research— uncovered the Snohomish County teenager.\n\n(For the sake of public health, University of Washington are publishing these results). So far only UW and Stanford have been moving ahead with\ntheir own (non-CDC) testing; both of these institutions have mandated that in-person classes be moved to distance learning alternatives. That\nspeaks for itself; more universities should follow suit. That said, [professors need the technology and support to make this switch](https://twitter.com/ryanaboyd/status/1236009378295103488).\n\nEducation communities that are resource-poor (without laptops or internet) would have the hardest time doing this switch. So let's start\nwith those universities (and disciplines) for whom this switch is not such a major hardship. There is no one-size-fits-all intervention, but\nspeed is key. Professors, please don't wait for your [university administration to make the decision campus wide](https://www.insidehighered.com/news/2020/03/06/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Move to a distance-based option of your own accord. [Check out these tips for teaching online in a pinch](https://docs.google.com/document/d/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA/edit#).\n",
  "the-us-healthcare-system": "{:.no_toc}\n## No country is fully prepared, including the United States\n\nAlthough the [WHO's JEE report from 2016](https://apps.who.int/iris/bitstream/handle/10665/254701/WHO-WHE-CPI-2017.13-eng.pdf) rates the US highly in preparedness for a public health emergency, a [Johns Hopkins University study](https://jhu.pure.elsevier.com/en/publications/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) noted that \"there appear to be significant gaps in pandemic influenza and other infectious disease outbreak planning among the hospitals\".\nAccording to the [IHME's projections from April 1st](http://www.healthdata.org/sites/default/files/files/Projects/COVID/Estimation_update_040120.pdf), \"the US is predicted to need 262,092 total hospital beds (39,727 for ICU), and 31,782 ventilators to support COVD-19 patients. This demand on hospital resources could lead to a nationwide shortage of 87,674 total hospital beds and 19,863 ICU beds given current COVID-19 trajectories.\"\nWe simply don't have the equipment, training, or messaging in place and we need to ramp up fast.\nNo one does.\nThat is why your choices today matter so much.\n\nThose of us with colleagues in Northern Italy (the region hardest hit) know they have exceptional physicians, infectious disease docs, and immunologists. They also have effectively universal care, so [this is not a developing-world tale that is irrelevant for the US situation.](https://twitter.com/drkomanduri/status/1236720751073546240)\n",
  "relative-to-other-countries": "## Certain policies are more effective for pandemic control\n\n-   Universal healthcare coverage.\n-   Universal guaranteed [paid sick leave](https://www.worldpolicycenter.org/policies/for-how-long-are-workers-guaranteed-paid-sick-leave).\n-   Paid sick leave duration of 4-6 weeks.\n-   Guaranteed paid family leave (to care for sick members).\n-   Coordinated financial or operational support for people who should self-quarantine.\n-   Policies that incentivize insurers to provide rather than withhold care.\n-   Policies that separate health care from employment. (Otherwise when people get sick they are also vulnerable to bankruptcy, or when unemployed lose healthcare. In a pandemic year both are devastating.)\n-   [Clear, truthful, and transparent public messaging](https://www.theatlantic.com/technology/archive/2020/02/coronavirus-and-blindness-authoritarianism/606922/) at all levels about the seriousness of the threat and what ordinary people can do to help.\n\nThe fact that such policies have not previously existed in some countries complicates the behaviors required to #flattenthecurve.\n\nThere is a nice summary [here](https://www.cnn.com/2020/03/20/health/coronavirus-response-must-adapt-frieden-analysis/index.html) of the public health measures that are also vital to an effective pandemic response \n",
  "there-is-hope": "## There is hope. You're it. That's the work\n\nYou can help by following as much as possible of the following guidance. The earlier the precautions are taken, the more precautions are taken, the more lives are saved. It is that simple. Expect yesterday's under responders to be today's over-responders. Resist the urge to ricochet or give up hope. The key is to stay calm and do the steady work of infection control and urge others to follow suit.\n\nFrom a dear friend in Beijing \"Steer as far away from the fear and hysteria that might be hitting your towns. Use wisdom but don't allow it to become an empty excuse for not loving your fellow humans. Choose generosity instead of hoarding. And on those really hard days (or maybe after watching too many news reports) turn up the music and dance! Celebrate the goodness! It's there, it will remain and you can be a catalyst for it!\"\n\n[Here's how.](/act-and-prepare/)\n",
  "how-to-not-get-infected": "## How to not get infected",
  "stay-home": "### Stay home\n\nThe United States is a big country, with 50 states, each handling this in a different way. Therefore, community spread\nis going to be occurring at different rates in different places. The best thing to do, if not required by your employer, is to stay home until this curve has sufficiently flattened.\n\n-   Do not dine out.\n-   Do not go to the movies - listen to the radio, watch TV, listen to podcasts, do puzzles, play board games, create an in-home disco.\n-   Do not go to church - use home rituals or streaming services.\n-   Do not go to work unless you must, and when you return have a routine for coming back so as not to bring the virus into your home.\n-   Do not go shopping for non-essentials.\n-   If you get restaurant food delivered, use a service that you can prepay and have the delivery person leave the food on the doorstep. Order well before you want to eat so you can isolate the food for a few hours, then heat it up if needed.\n-   When you go grocery shopping, wear gloves and isolate your purchases (and your gloves!) in a safe spot for a few hours before unpacking.\n-   Get outside! But keep walking. Say hi to people, get some social interaction, but get it in passing. Keep physical\n    distance from others. Don't stop and form groups. Make sure and wave to all the pets being walked.\n",
  "avoid-crowds": "### Avoid crowds\n\nIt is best to stand at a distance from people. 6 feet or more is safest from infectious droplet spread. The higher your underlying risk factors\n(age, recent major surgery, cancer, immunocompromised, asthma, diabetes, etc), the more you should avoid crowds.\n\nCDC has recommended that [older adults 'stay at home as much as possible'](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). But keep in mind that over the longer term, this isolation could have\nnegative impacts on many people's mental health. Cultivating meaningful relationships is a well established but under-appreciated determinant for all health outcomes. So DO see the people you love, but consider doing so via lower-risk activities. For instance, go for a walk outside with a smaller group of people rather than attending an event indoors. Go to the beach. Ride bikes. Golf. Picnic more. This is not going away in one week, so pace yourself.\n",
  "wash-your-hands": "### Wash your hands\n\n\\>20 seconds with soap and warm water. [Here are great options](https://www.seattletimes.com/life/wellness/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) of songs to sing to help you pass the time. Unlike some really stubborn viruses (like polio), viruses in the coronavirus family typically don't survive longer than a [few hours on most surfaces hard surfaces; though it can be up to days. Bleach or ethanol are more effective at decontaminating surfaces than they are disinfecting humanskin](https://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext). So don't hoard the hand sanitizer, that should be used only when you do not have any access to a soap and water sink. At a restaurant? Wash your hands. At school? Wash your hands. Vigorous handwashing with soap really is vital to reduce transmission; the awesome science of why is [here](https://twitter.com/PalliThordarson/status/1236549305189597189).\n**If you do nothing else at all, do wash your hands.**\n",
  "do-not-touch-your-face": "### Do not touch your face\n\n[This is a way that the virus can enter the body.](https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html)\nIt is really hard to avoid; this is also why we advise staying home and avoiding crowds. It is also why top-down measures (event cancellation and imposed quarantine etc) work. The average person, even ones with baseline good hygiene, touch their faces constantly already without thinking about it. Especially with allergy season coming up, please keep this in mind.\n",
  "wear-a-mask-when-in-public": "### Wear a facemask when in public\n\nContext: facemask here means any \"face coverings\", including scarves and bandanas.\n\nIf you absolutely have to venture into public where other people may be, buy a cloth mask or make your own as even US hospital chains are beginning to do. \n\nStudies in previous years as well as COVID-19 ones in the last couple of months have shown for Influenza that a face covering may have a self-protection benefit. \nThe viron (complete virus particle) that causes COVID-19 is roughly the same size as the Influenza viron at 125 nanometers and it has the same mechanisms of entering the human body, and the older studies showed facemask protected you to some degree from being infected with Influenza. \n\nOn April 3, the US Center for Disease Control (CDC), \"recommends wearing cloth face coverings in public settings where other social distancing measures are difficult to maintain (e.g., grocery stores and pharmacies) **especially** in areas of significant community-based transmission\". See the [article on their site](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html)\n\nOn April 3, the World Health Organization's top emergencies expert, Mike Ryan, during their daily news conference, said: \"... The idea of using respiratory coverings or mouth coverings to prevent coughing and sneezing projecting disease into the environment and towards others ... that in itself is not a bad idea ...\" (and more). There's no page reflecting this change of policy yet. See the [the video on youtube](https://youtu.be/eh5hTTRd2Zs?t=3560).\n\nMany hospital groups have asked for cloth masks to be made by people with sewing machines. Deaconess Health System on the March 20 - ([PDF](https://www.deaconess.com/How-to-make-a-Face-Mask/Documents-Mask/Mask-Information) and [Video](https://youtu.be/9tBg0Os5FWQ)) and Providence health services as part of their \"100 million mask\" initiative on March 21 - ([Video](https://vimeo.com/399324367/13cd93f150)).\n\nBy the third week of March, the countries of Vietnam, The Czech Republic (Czechia), and Slovakia are now operating a \"wear a mask when in public\" policy for their citizens and that includes homemade cloth masks. Austria is mandating that supermarket shoppers wear facemasks while shopping - see [Reuters article](https://www.reuters.com/article/us-health-coronavirus-austria-masks/austrian-supermarkets-hand-out-face-masks-before-they-become-compulsory-idUSKBN21J5Y9). South Africa [is encouraging facemask wearing too](https://www.dailymaverick.co.za/article/2020-04-01-the-great-mask-debate-policy-shifts-towards-masks-in-sa-and-elsewhere/) (since April 1).\n\nSince April 2, the cities of New York and [Los Angeles](https://twitter.com/ABC/status/1245670123823923200) have mandated mask for people mixing in public.\n",
  "do-not-shake-hands": "### Do not shake hands\n\n[Some fun alternatives\nare:](https://twitter.com/figgyjam/status/1234659499169857536)\n\n-   hand over heart\n-   wakanda forever\n-   bow\n-   curtsey\n-   live long and prosper\n-   [finger wag,](https://www.facebook.com/rashiphop/videos/224963291966743/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n-   princess wave\n-   [jazz hands](https://www.thebroadwaybeat.com/post/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...are best.\n\nOne awesome side benefit is that contactless greetings don't even need to be agreed-upon in advance. Unlike handshakes, hugs, kisses, etc, there is no need to have an understood protocol. Do what works for you.\n",
  "do-not-touch-public-surfaces": "### Do not touch public surfaces\n\nWhere possible, use knuckles rather than finger tips (e.g., for elevator buttons, light switches, etc.). Open doors with your hips rather than your hands. You may use your elbows to open door handles, if it's an option. Use a sleeve to open a doorknob if needed.\n",
  "household-practices": "## Household practices and preparation",
  "do-not-hoard": "### Do not hoard supplies \n\nItems can easily become in short supply due to hoarding.  Common products experiencing shortages include toilet paper, bottled water, and medical supplies.\n\nAvoid purchasing large quantities of products, particularly those in short supply.  Get what you need for 2-4 weeks. Leave the rest for others who need it.  If you have a large quantity of surgical/N95 masks or other supplies consider donating it to groups in need such as healthcare providers or a local food pantry.\n",
  "keep-your-home-clean": "### Keep your home clean and disinfect\n\n[You can find CDC Recommendations\nhere.](https://www.cdc.gov/coronavirus/2019-ncov/prepare/cleaning-disinfection.html)\n\nClean AND disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.\nIf surfaces are dirty, clean them with detergent or soap and water prior to disinfection.\n\n\nTo make a bleach solution, mix 5 tablespoons (1/3 cup) bleach per gallon of water OR 4 teaspoons bleach per quart of\nwater.\n\nIf you have the ability to do so, consider a 'staging' area for clean entry into your home. Remove shoes, outerwear. If you work in a high risk environment like a hospital, nursing home, etc, wash your clothes immediately and then dry them at high heat or at least dry in the sunshine. Wash hands right away. Isolate your mail, packages and purchases (including food) before bringing them into the house and leave them isolated a few hours at a minimum. If you are in an especially high risk group, you might want to consider leaving goods isolated a longer time (a few days) and avoid eating raw produce, and also decontaminating products that come into your house.\nThe latest [research](https://www.medrxiv.org/content/10.1101/2020.03.09.20033217v1.full.pdf) shows that the virus can survive up to 4 hours on copper surfaces, up to 3 days on plastic and stainless steel, and up to 24 hours on cardboard.\n",
  "prepare-a-hot-zone": "### Prepare a hot zone in your home in case someone falls ill\n\nPrepare your home for the possibility you'll need to isolate and care for an infected member of your household. Stock the room in advance with food that the infected person can consume with zero preparation and without face-to-face interaction with others. If you have a dedicated bathroom for the infected person, that is best. Realistically, given shortages you won't have access to a surgical mask, but if you do have one, prioritize its use on the infected person rather than caretakers. Consider use of a cloth mask for the infected person as well as for the uninfected in the same household.\n",
  "do-not-mix-cleaning-products": "### Do not mix cleaning products\n\nThese cleaning products become dangerous when mixed:\n\nProducts | Negative outcome\n-- | --\nBleach + Vinegar | Produce chlorine gas\nBleach + Ammonia | VERY toxic gas\nBleach + Alcohol | chloroform\nHydrogen Peroxide + Vinegar | corrosive acid\n\nSources: [American Chemistry Society](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) and [Good Housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/)\n",
  "shop-carefully": "### Shopping carefully\n\nIf you can afford to have groceries delivered, or can have someone shop for you, do so. Else, if you are elderly or immunocompromised go to the store first thing in the morning when things are less touched.\n\nSome stores are extending their hours or dedicating special hour(s) for these vulnerable populations, more info [here](https://twitter.com/mcuban/status/1239244137834127362).\n",
  "pandemic-pal": "### Arrange a \"flu buddy\"\n\nEspecially if you live by yourself. If your location is a hot spot, call each other daily. If anyone is sick, call them twice daily and have an agreed-upon contactless plan for delivering food, pain relief, and prescribed medications as well as for back up care of dependents.\n\nThis is a good opportunity to think about longer term versions of these care contingency plans.\n",
  "what-to-do-if-you-get-sick": "## What to do if you get sick",
  "do-not-go-to-work": "### Do not go out if you are sick\n\nA good idea --- even if it is not coronavirus. Health systems need every available capacity. Don't cause unnecessary panic. Don't assume it is just a common cold. Definitely stay home if you have a fever or cough.\n",
  "do-not-go-to-doctor-without-calling-ahead": "### Call ahead to your doctor\n\nDo NOT go directly to the hospital. More guidance from CDC [here](https://www.cdc.gov/coronavirus/2019-ncov/about/steps-when-sick.html).\n\nCall centers are understandably overwhelmed right now with the \"worried well\" so please try to leave those lines open for the people who really\nneed them.\n\n<div class=\"table-wrap\" markdown=\"1\">\n\n| Symptoms             | Coronavirus (Symptoms range from mild to severe) | Cold (gradual onset of symptoms) | Flu (Abrupt onset of symptoms) |\n|----------------------|--------------------------------------------------|----------------------------------|--------------------------------|\n| Fever                | Common                                           | Rare                             | Common                         |\n| Fatigue              | Sometimes                                        | Sometimes                        | Common                         |\n| Cough                | Common* (usually dry)                            | Mild                             | Common* (usually dry)          |\n| Sneezing             | No                                               | Common                           | No                             |\n| Aches and pain       | Sometimes                                        | Common                           | Common                         |\n| Runny or stuffy nose | Rare                                             | Common                           | Sometimes                      |\n| Sore throat          | Sometimes                                        | Common                           | Sometimes                      |\n| Diarrhea             | Rare                                             | No                               | Sometimes for children         |\n| Headaches            | Sometimes                                        | Rare                             | Common                         |\n| Shortness of breath  | Sometimes                                        | No                               | No                             |\n\n</div>\n\nSources: World Health Organization, Centers for Disease Control and Prevention",
  "monitor-symptoms": "\n### Know when to go to hospital\n\nCompiled from [this WHO report](https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf)   \nCommon symtoms\n\n<div class=\"table-wrap\" markdown=\"1\">\n\n| symptom   | percentage | symptom         | percentage | symptom               | percentage |\n| ----------| ---------- | ----------------| ---------- | --------------------  | ---------- |\n| Fever     | 88%        |Fatigue          |38%         |Shortness of breath    |18%         |\n| Dry cough |68%         |Phlegm production|33.4%       |Sore throat            |14%         |\n|Headaches  |14%         |Muscle aches     |14%         |Chills                 |11%         |\n\n</div>\n\n**Only go to hospital when you have trouble breathing or you are short of breath (sitting, going to bathroom, walking, etc).**\n\nGastrointestinal Symptoms (rare): \nDiarrhea, nausea, vomiting, or abdominal discomfort are all possible early symptoms. They may appear a couple of days BEFORE the respiratory symptoms. \n\nTimeline  \n-  Mild cases usually clear up in 7 days (no hospitalization). \n-  It can take 2-14 days for the first covid19 symptom to develop. 88% of them eventually have fever. \nFor nearly half of the hospitalized patients, fever may not develop before you need to be admitted to hospital. \n-  By day 5, patients of preconditions may have trouble breathing (**go to hospital**). \n\nRecovery time: (for all patients that develop pneumonia) \n-  Mild: a few days.     \n-  Severe: 2-1/2 weeks.  \n-  Critical (with ARDS): 30-40% fatal. Recovery could take months. \n\nSymptom tracking apps:\n-  US: [covidaware.me](https://covidaware.me/)\n-  UK: [covid.joinzoe.com](https://covid.joinzoe.com)\n-  CA: [flatten.ca](https://flatten.ca/) \n-  Japan: [coronatracker.com](https://www.coronatracker.com/)   \n",
  "how-to-support-your-community": "## How to support your community",
  "cancel-all-non-essential-face-to-face-medical-visits": "### Cancel non-essential medical visits\n\nHospitals are hot spots for transmission; get your vaccinations at a pharmacy rather than at the doctor. Find ways to do your physical therapy at home if possible.\n\nTelemedicine professionals, this is your time to save the day, for everyone's benefit but especially those in rural areas who are hard hit and without easy access to medical care. https://doxy.me and https://vsee.com/clinic/ provide free HIPAA compliant video platforms for telehealth.\n\nJHU is developing resources here for hospital staff and administrators; more info [here](https://www.cbsnews.com/news/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08/).\n",
  "do-not-spread-misinformation": "### Do not spread misinformation\n\nBe informed, and do not spread rumors and speculation. Only promote factual information from reputable sources.",
  "do-not-be-racist": "### Do not be racist\n\nRacist assumptions lead to racist behaviors. Racist behaviors divide us, and in this pandemic situation, definitely work against us. If we divide ourselves according to race, ethnicity, or nationality, the virus wins and we all lose, plain and simple. If we unite ourselves regardless of race, ethnicity, or nationality, the virus loses and we all win.\n",
  "look-beyond-yourself": "### Be kind to others\n\nAt all times, be kind to each other and be mindful of other people's worries. [You may be in a low risk group and feel this is nothing to\nfret about, but your 80-year old neighbor or your friend with recent heart surgery may feel quite differently.](https://twitter.com/kakape/status/1235318985429782532) Every person matters; no one is \"expendable.\"",
  "donate": "### Donate\n\nHealthcare professionals are running short of N95 masks, gloves, and other personal protetive equipment. If you have a surpluss of these supplies, consider donating them. Consult your local hospital for instructions on how to do so.\n",
  "tips-to-reduce-stress": "## Tips to reduce stress",
  "be-on-guard-against-false-hope": "### Ignore “secret treatments” and home remedies\n\nBe good to your body. Expect companies to capitalize on your fear. Don't buy products that claim to protect or heal you at this point. Currently\navailable products like ibuprofen and paracetamol can be useful to lessen some symptoms; however so far, nothing has been proven to do above random noise. Don't believe individuals who say that crystals, essential oils, etc. have helped them; the folks sharing these products may have the best intentions, or they may be predatory. But the idea is the same: many patients spontaneously do get better on their own because most cases are mild and resolve without pharmaceutical intervention. Instead of worrying about remedies, eat good food. Exercise. Meditate. Rest. Don't neglect your mental health and don't use your anxiety as an excuse for poor behavior towards others.\n",
  "do-not-binge-news": "### Do not binge on news or social media\n\nOnce you've done everything you can, step back. Way back. Watch something funny. Read a good book. Learn an instrument. Garden. Hug your kid. Call your mom. Hug your mom. Call your kid. Be present. Take this moment to be grateful that you are alive on this amazing planet. We are in this together; look after each other.\n",
  "myths": "## Myths",
  "just-the-flu": "### It's just the flu.\n\nIt isn't! The severity is more similar to pneumonia. Many patients require respiratory support. It is also more contagious than the common flu. [(source)](https://www.ncbi.nlm.nih.gov/pubmed/32064853)",
  "im-young": "### I'm young and healthy so I don't need to care.\n\nYoung and healthy people are generally less likely to die if infected, but this is not the point! Treatable conditions easily become deadly if the health system collapses. We are not equipped to handle hundreds or thousands of respiratory patients at the same time. In places where the outbreak is full-blown, the medical facilities are completely overwhelmed. Patients are in hallways and gymnasiums. Doctors are being forced to ration limited resources like ventilators, oxygen, and even basic supplies like surgical masks and gloves. You might be lucky, but it will likely be at the expense of others in your community.\n",
  "near-me": "### There are no infections near me.\n\nThere are almost definitely infections near you! But you cannot see them yet because there is a two week delay between the time of infection and when someone shows symptoms. During that time, the infected person is contagious and spreading the infection. For every single diagnosed case of COVID-19, there are likely hundreds of undiagnosed cases. For this reason, our only chance to avoid a massive public health disaster is if we take preventative measures before we see it everywhere. [(source)](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html)",
  "cant-afford": "### I cannot afford to stay home or close my business.\n\nThis is a public health and economic crisis. Everyone is impacted. All the evidence indicates that the pandemic will force most businesses to close soon whether we want to or not. Ideally, public officials will take decisive steps to mandate social distancing as it is currently one of the only tools available to flatten the curve of infections and save lives. We can't opt out of this pandemic, but we can opt out of unnecessary risk of infection. If a tsunami was coming towards your town, would you complain about the economic cost of evacuating? This outbreak is an invisible tsunami, but unlike the countries where it hit first, we have advanced warning. The US wasted much of that head start with inaction, but one of the lessons becoming increasingly clear is that every single day counts.\n",
  "media-panic": "### The media is overblowing this. People are just panicking.\n\nThere has been a lot of misinformation and the media is predisposed to fearmongering. But this does not change the fact that the situation is very serious. Panicking is dangerous and unproductive, but so is ignorance and inaction.",
  "other-people": "### There's no point in staying home because some people aren't.\n\nThe goal of social distancing is to slow the rate of infections and more is better, but it is not \"all or nothing.\" In the context of an exponential growth pattern, [even small reductions have large effects](https://www.washingtonpost.com/graphics/2020/world/corona-simulator/). If the well-being of your greater community doesn't motivate you, remember that you are risking infecting yourself and your family.\n",
  "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Avoid Contact\nStay home. If you have to go out, avoid close contact.\n</div>\n<div markdown=\"1\">\n### Wash Your Hands\nthoroughly and frequently and do not touch your face.\n</div>\n<div markdown=\"1\">\n### Stay Calm\nAvoid panic and lend a helping hand when it's safe.\n</div>\n</div>\n\n\n{:.no_toc.text-center.headline}\n# Flatten the Curve. Save Lives.\n\n{:.no_toc.text-center.get-informed.narrow}\n## Up to date information about COVID-19, verified by experts, so we can slow the spread and prevent hospitals from becoming overwhelmed.\n\n<div class=\"row col-3 ctas push-up-2\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## What to do\nLearn [what to do](/act-and-prepare/) to protect yourself and your community, as well as [myths](/act-and-prepare/#myths) to ignore.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Stay informed\nRead here, or [signup](https://flattenthecurve.us19.list-manage.com/subscribe?u=53111597c23260bb37be0d83b&id=d761f8277e) for updates from scientists and health experts for free.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Spread the word\nShare this information now with all your friends and loved ones\n</div>\n</div>\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Science & Teamwork\nOn March 12, 2020, medical experts from around the world collaborated to provide the most up-to-date information about how to beat COVID-19. In that first week, we reached 1.2 million people. We're still going! \n</div>\n<div markdown=\"1\">\n## Want to Contribute?\nThis site is maintained by a team of medical experts, translators, engineers and designers who volunteer their time. Do you [want to help](/contribute)?\n</div>\n\n</div>\n"
}